questions_data = [
    {
        "num": 0,
        "expected_answer": "<p>Сутки — 400 рублей. Оплата курьеру — наличными или картой.</p>"
    },
    {
        "num": 1,
        "expected_answer": "<p>Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.</p>"
    },
    {
        "num": 2,
        "expected_answer": "<p>Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.</p>"
    },
    {
        "num": 3,
        "expected_answer": "<p>Только начиная с завтрашнего дня. Но скоро станем расторопнее.</p>"
    },
    {
        "num": 4,
        "expected_answer": "<p>Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.</p>"
    },
    {
        "num": 5,
        "expected_answer": "<p>Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.</p>"
    },
    {
        "num": 6,
        "expected_answer": "<p>Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.</p>"
    },
    {
        "num": 7,
        "expected_answer": "<p>Да, обязательно. Всем самокатов! И Москве, и Московской области.</p>"
    },
]

order_data = [
    ("Катя", "Умная", "123 Пулковское шоссе", "+79123456789"),
    ("Вячеслав", "Храбрый", "456 Московское шоссе", "+79987654321"),

]

order_data_2 = [
    ('Вы супер, спасибо'),
    ('Без пакетов, пвиз!'),

]
